const questions = {
    Фильмы: {
        100: "Актёр сыгравший Джон Уика - ",
        200: "Год выхода фильма 'Титаник'",
        300: "Какой фильм получил Оскар за лучший фильм в 2020 году?",
        400: "Главный герой фильма 'Такси'?",
        500: "Какой фильм считается самым кассовым в истории кинематографа?"
    },
    Музыка: {
        100: "Кто исполняет песню 'House Of The Rising Sun'?",
        200: "Автор трека 'Дурак и молния'",
        300: "Как называется группа, в которой пел Курт Кобейн?",
        400: "Исполнитель песни 'На заре' -",
        500: "Как называется дебютный альбом The Beatles?"
    }
};

export default questions;